org/buyout_strategy.org
#+TITLE:     バイアウトからの逆算、誰があなたの会社を買うか？
#+AUTHOR:    Matsumura Shigeaki
#+EMAIL:     matsu911@gmail.com
#+DATE:      2012-05-08 Tue
#+DESCRIPTION: 
#+KEYWORDS: バイアウト
#+LANGUAGE:  ja
#+OPTIONS:   H:3 num:t toc:t \n:nil @:t ::t |:t ^:nil -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:nil skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+LINK_UP:   
#+LINK_HOME: http://matsu911.github.com
#+XSLT:
#+STYLE: <link rel="stylesheet" type="text/css" href="main.css" />

#+INCLUDE: "head.org"

* Exit戦略
** 考慮すべきこと
+ USで投資を受ける？
+ 買収先はどこ？
+ 税金の問題
+ 進出する地域に関しては？
** 各地域の特色
*** デラウェア
+ アメリカで投資を受けたい
*** 日本
+ 日本で投資を受け、日本でIPOやバイアウトならば
*** ケイマン
+ 法人税(同じ売上ならば安い方が企業価値が高い)
+ 英語(バイアウト先に海外の企業が視野に入る)
*** 香港
+ 法人税(同じ売上ならば安い方が企業価値が高い)
+ 相続税(財閥が多いためバイアウト先が多い)
*** シンガポール
+ 法人税(同じ売上ならば安い方が企業価値が高い)
+ 相続税(財閥が多いためバイアウト先が多い)
+ キャピタルゲイン税(日本では20%)
+ 投資、製造等
+ アジア進出
+ 英語(バイアウト先に海外の企業が視野に入る)
*** ブルネイ
+ 法人税(役員報酬後に課税)

* 調達型スタートアップ
** 継続的に成長する
+ 調達額の5〜20倍
+ 市場規模・成長率(例：数年で100〜500億円)
+ 導入時期にあるのか(Emerging)
+ 市場と業界の違い(自分たちが関われるのか？)
** Family Business vs Scale型
+ 大きな問題に目を向けているか？
***  Scale型のExitは
+ バイアウト
+ IPO
+ 廃業
** 市場規模
   http://www.nri.co.jp/news/2011/111124.html
   2012年から2016年にかけての成長額が3000億円以上の市場
   + データセンター
   + SaaS/ASP
   + モバイルキャリア
   + BtoC EC
   + 非接触IC決済
   + BSデジタル
   + スマートTV
** 参考
*** Roket Internet
   + http://pinterest.com
   + 海外の成功例をLocalで立ち上げて本家に売却
   + ニューヨーク系のサービスを東京で立ち上げて本家に売るとか？

* 参照するデータ
+ 市場のマクロ的な状況
+ 業界のエコシステム
+ 業界の位置付け
+ 技術動向
+ IR資料
+ 特許

* 考察等
+ USが時価総額ダントツ
** USのITサービス系は中国、日本、インド止まり
+ 東南アジア系には入ってきていない
+ アジアで基盤を作ればバイアウトの可能性が高い
** M&A
+ US inbound、outbound双方あり
+ 日本 outbound一辺倒
** 人口ボーナス
+ 働き手の方が多い
+ インド、南アフリカは人口ボーナス期
** アジア
+ ゲーム市場は日本、アジアでも成長見込める
+ デジタルコンテンツはあまり大きくならないかも
+ Eコマースはどこも伸びる
+ ネット広告は長いスパンで考える必要あり(アジアではまだTV広告等が浸透してきている段階)
** 伸びる分野
+ 教育
+ B2B系
+ 中東系
+ 既に顕在市場のデジタル化
+ ソーシャル系
+ ユーザーを抱えていることがバリューにつながるかも
** 主な買手
+ US
+ 欧州
+ 日本

* 会計の基本事項
** 損益計算書
+ 売上、営業利益の経年変化に注目
** バランスシート
+ 資本金、余剰金が多いか？
** 注目すべき点
+ 売上は伸びているか？
+ 利益(特に営業利益)は伸びているか？
+ 売上を構成しているのは何か？
  グーグルは広告が多い
  Appleはハードウェア
  MSはソフトウェア
+ その構成要因は伸びているか？
+ 資本は多いか？
+ 借金は少な過ぎないか？

* 大企業はゆっくり
+ R&Dはstartupへ(特に米国系)
+ 投資で開拓
+ 成長が早いと自分で開発できない

* IR情報からの分析
** Form 10-K(IR資料)
+ Strategy
+ Competition
+ Corporate Highlight
+ Risk Factor
** 個別事例
*** GREE
+ 自己資本比率 60%
+ ユーザーを引き込む導火線になりそうなサービスを買うかも
*** DeNA
+ 自己資本比率 60%
+ ほとんど課金で儲けている
+ 海外での導火線を必要としている

* PMI(Post Merger Integration)
+ 買収後に本当に統合できるのか？
+ PMIのチームを抱えているところも
** メンタリティーのギャップ
+ 買収側： あいつらドレイ
+ 買われた側： おれたち成功者

