org/buyout_strategy.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
lang="ja" xml:lang="ja">
<head>
<title>バイアウトからの逆算、誰があなたの会社を買うか？</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2012-05-08 Tue"/>
<meta name="author" content="Matsumura Shigeaki"/>
<meta name="description" content=""/>
<meta name="keywords" content="バイアウト"/>
<link rel="stylesheet" type="text/css" href="main.css" />
</head>
<body>
<div id="content">
<div id="org-div-home-and-up" style="text-align:right;font-size:70%;white-space:nowrap;">
 <a accesskey="h" href="http://matsu911.github.com"> UP </a>
 |
 <a accesskey="H" href="http://matsu911.github.com"> HOME </a>
</div>

<h1 class="title">バイアウトからの逆算、誰があなたの会社を買うか？</h1>


<script type="text/javascript">
  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-12269114-3']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[1]; s.parentNode.insertBefore(ga, s);
  })();
</script>
<div align="right">
<a href="https://twitter.com/share" class="twitter-share-button" data-lang="ja" data-size="large">ツイート</a>
<a href="https://twitter.com/matsu911" class="twitter-follow-button" data-show-count="false" data-lang="ja" data-size="large">@matsu911をフォロー</a>
</div>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[1];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>



<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 Exit戦略 </a>
<ul>
<li><a href="#sec-1.1">1.1 考慮すべきこと </a></li>
<li><a href="#sec-1.2">1.2 各地域の特色 </a>
<ul>
<li><a href="#sec-1.2.1">1.2.1 デラウェア </a></li>
<li><a href="#sec-1.2.2">1.2.2 日本 </a></li>
<li><a href="#sec-1.2.3">1.2.3 ケイマン </a></li>
<li><a href="#sec-1.2.4">1.2.4 香港 </a></li>
<li><a href="#sec-1.2.5">1.2.5 シンガポール </a></li>
<li><a href="#sec-1.2.6">1.2.6 ブルネイ </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-2">2 調達型スタートアップ </a>
<ul>
<li><a href="#sec-2.1">2.1 継続的に成長する </a></li>
<li><a href="#sec-2.2">2.2 Family Business vs Scale型 </a>
<ul>
<li><a href="#sec-2.2.1">2.2.1 Scale型のExitは </a></li>
</ul>
</li>
<li><a href="#sec-2.3">2.3 市場規模 </a></li>
<li><a href="#sec-2.4">2.4 参考 </a>
<ul>
<li><a href="#sec-2.4.1">2.4.1 Roket Internet </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-3">3 参照するデータ </a></li>
<li><a href="#sec-4">4 考察等 </a>
<ul>
<li><a href="#sec-4.1">4.1 USのITサービス系は中国、日本、インド止まり </a></li>
<li><a href="#sec-4.2">4.2 M&amp;A </a></li>
<li><a href="#sec-4.3">4.3 人口ボーナス </a></li>
<li><a href="#sec-4.4">4.4 アジア </a></li>
<li><a href="#sec-4.5">4.5 伸びる分野 </a></li>
<li><a href="#sec-4.6">4.6 主な買手 </a></li>
</ul>
</li>
<li><a href="#sec-5">5 会計の基本事項 </a>
<ul>
<li><a href="#sec-5.1">5.1 損益計算書 </a></li>
<li><a href="#sec-5.2">5.2 バランスシート </a></li>
<li><a href="#sec-5.3">5.3 注目すべき点 </a></li>
</ul>
</li>
<li><a href="#sec-6">6 大企業はゆっくり </a></li>
<li><a href="#sec-7">7 IR情報からの分析 </a>
<ul>
<li><a href="#sec-7.1">7.1 Form 10-K(IR資料) </a></li>
<li><a href="#sec-7.2">7.2 個別事例 </a>
<ul>
<li><a href="#sec-7.2.1">7.2.1 GREE </a></li>
<li><a href="#sec-7.2.2">7.2.2 DeNA </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-8">8 PMI(Post Merger Integration) </a>
<ul>
<li><a href="#sec-8.1">8.1 メンタリティーのギャップ </a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Exit戦略 </h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1.1" class="outline-3">
<h3 id="sec-1.1"><span class="section-number-3">1.1</span> 考慮すべきこと </h3>
<div class="outline-text-3" id="text-1.1">

<ul>
<li>
USで投資を受ける？
</li>
<li>
買収先はどこ？
</li>
<li>
税金の問題
</li>
<li>
進出する地域に関しては？
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2" class="outline-3">
<h3 id="sec-1.2"><span class="section-number-3">1.2</span> 各地域の特色 </h3>
<div class="outline-text-3" id="text-1.2">


</div>

<div id="outline-container-1.2.1" class="outline-4">
<h4 id="sec-1.2.1"><span class="section-number-4">1.2.1</span> デラウェア </h4>
<div class="outline-text-4" id="text-1.2.1">

<ul>
<li>
アメリカで投資を受けたい
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.2" class="outline-4">
<h4 id="sec-1.2.2"><span class="section-number-4">1.2.2</span> 日本 </h4>
<div class="outline-text-4" id="text-1.2.2">

<ul>
<li>
日本で投資を受け、日本でIPOやバイアウトならば
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.3" class="outline-4">
<h4 id="sec-1.2.3"><span class="section-number-4">1.2.3</span> ケイマン </h4>
<div class="outline-text-4" id="text-1.2.3">

<ul>
<li>
法人税(同じ売上ならば安い方が企業価値が高い)
</li>
<li>
英語(バイアウト先に海外の企業が視野に入る)
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.4" class="outline-4">
<h4 id="sec-1.2.4"><span class="section-number-4">1.2.4</span> 香港 </h4>
<div class="outline-text-4" id="text-1.2.4">

<ul>
<li>
法人税(同じ売上ならば安い方が企業価値が高い)
</li>
<li>
相続税(財閥が多いためバイアウト先が多い)
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.5" class="outline-4">
<h4 id="sec-1.2.5"><span class="section-number-4">1.2.5</span> シンガポール </h4>
<div class="outline-text-4" id="text-1.2.5">

<ul>
<li>
法人税(同じ売上ならば安い方が企業価値が高い)
</li>
<li>
相続税(財閥が多いためバイアウト先が多い)
</li>
<li>
キャピタルゲイン税(日本では20%)
</li>
<li>
投資、製造等
</li>
<li>
アジア進出
</li>
<li>
英語(バイアウト先に海外の企業が視野に入る)
</li>
</ul>
</div>

</div>

<div id="outline-container-1.2.6" class="outline-4">
<h4 id="sec-1.2.6"><span class="section-number-4">1.2.6</span> ブルネイ </h4>
<div class="outline-text-4" id="text-1.2.6">

<ul>
<li>
法人税(役員報酬後に課税)

</li>
</ul>
</div>
</div>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 調達型スタートアップ </h2>
<div class="outline-text-2" id="text-2">


</div>

<div id="outline-container-2.1" class="outline-3">
<h3 id="sec-2.1"><span class="section-number-3">2.1</span> 継続的に成長する </h3>
<div class="outline-text-3" id="text-2.1">

<ul>
<li>
調達額の5〜20倍
</li>
<li>
市場規模・成長率(例：数年で100〜500億円)
</li>
<li>
導入時期にあるのか(Emerging)
</li>
<li>
市場と業界の違い(自分たちが関われるのか？)
</li>
</ul>
</div>

</div>

<div id="outline-container-2.2" class="outline-3">
<h3 id="sec-2.2"><span class="section-number-3">2.2</span> Family Business vs Scale型 </h3>
<div class="outline-text-3" id="text-2.2">

<ul>
<li>
大きな問題に目を向けているか？
</li>
</ul>

</div>

<div id="outline-container-2.2.1" class="outline-4">
<h4 id="sec-2.2.1"><span class="section-number-4">2.2.1</span> Scale型のExitは </h4>
<div class="outline-text-4" id="text-2.2.1">

<ul>
<li>
バイアウト
</li>
<li>
IPO
</li>
<li>
廃業
</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-2.3" class="outline-3">
<h3 id="sec-2.3"><span class="section-number-3">2.3</span> 市場規模 </h3>
<div class="outline-text-3" id="text-2.3">

<p><a href="http://www.nri.co.jp/news/2011/111124.html">http://www.nri.co.jp/news/2011/111124.html</a>
2012年から2016年にかけての成長額が3000億円以上の市場
</p><ul>
<li>
データセンター
</li>
<li>
SaaS/ASP
</li>
<li>
モバイルキャリア
</li>
<li>
BtoC EC
</li>
<li>
非接触IC決済
</li>
<li>
BSデジタル
</li>
<li>
スマートTV
</li>
</ul>
</div>

</div>

<div id="outline-container-2.4" class="outline-3">
<h3 id="sec-2.4"><span class="section-number-3">2.4</span> 参考 </h3>
<div class="outline-text-3" id="text-2.4">


</div>

<div id="outline-container-2.4.1" class="outline-4">
<h4 id="sec-2.4.1"><span class="section-number-4">2.4.1</span> Roket Internet </h4>
<div class="outline-text-4" id="text-2.4.1">

<ul>
<li>
<a href="http://pinterest.com">http://pinterest.com</a>
</li>
<li>
海外の成功例をLocalで立ち上げて本家に売却
</li>
<li>
ニューヨーク系のサービスを東京で立ち上げて本家に売るとか？

</li>
</ul>
</div>
</div>
</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 参照するデータ </h2>
<div class="outline-text-2" id="text-3">

<ul>
<li>
市場のマクロ的な状況
</li>
<li>
業界のエコシステム
</li>
<li>
業界の位置付け
</li>
<li>
技術動向
</li>
<li>
IR資料
</li>
<li>
特許

</li>
</ul>
</div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> 考察等 </h2>
<div class="outline-text-2" id="text-4">

<ul>
<li>
USが時価総額ダントツ
</li>
</ul>

</div>

<div id="outline-container-4.1" class="outline-3">
<h3 id="sec-4.1"><span class="section-number-3">4.1</span> USのITサービス系は中国、日本、インド止まり </h3>
<div class="outline-text-3" id="text-4.1">

<ul>
<li>
東南アジア系には入ってきていない
</li>
<li>
アジアで基盤を作ればバイアウトの可能性が高い
</li>
</ul>
</div>

</div>

<div id="outline-container-4.2" class="outline-3">
<h3 id="sec-4.2"><span class="section-number-3">4.2</span> M&amp;A </h3>
<div class="outline-text-3" id="text-4.2">

<ul>
<li>
US inbound、outbound双方あり
</li>
<li>
日本 outbound一辺倒
</li>
</ul>
</div>

</div>

<div id="outline-container-4.3" class="outline-3">
<h3 id="sec-4.3"><span class="section-number-3">4.3</span> 人口ボーナス </h3>
<div class="outline-text-3" id="text-4.3">

<ul>
<li>
働き手の方が多い
</li>
<li>
インド、南アフリカは人口ボーナス期
</li>
</ul>
</div>

</div>

<div id="outline-container-4.4" class="outline-3">
<h3 id="sec-4.4"><span class="section-number-3">4.4</span> アジア </h3>
<div class="outline-text-3" id="text-4.4">

<ul>
<li>
ゲーム市場は日本、アジアでも成長見込める
</li>
<li>
デジタルコンテンツはあまり大きくならないかも
</li>
<li>
Eコマースはどこも伸びる
</li>
<li>
ネット広告は長いスパンで考える必要あり(アジアではまだTV広告等が浸透してきている段階)
</li>
</ul>
</div>

</div>

<div id="outline-container-4.5" class="outline-3">
<h3 id="sec-4.5"><span class="section-number-3">4.5</span> 伸びる分野 </h3>
<div class="outline-text-3" id="text-4.5">

<ul>
<li>
教育
</li>
<li>
B2B系
</li>
<li>
中東系
</li>
<li>
既に顕在市場のデジタル化
</li>
<li>
ソーシャル系
</li>
<li>
ユーザーを抱えていることがバリューにつながるかも
</li>
</ul>
</div>

</div>

<div id="outline-container-4.6" class="outline-3">
<h3 id="sec-4.6"><span class="section-number-3">4.6</span> 主な買手 </h3>
<div class="outline-text-3" id="text-4.6">

<ul>
<li>
US
</li>
<li>
欧州
</li>
<li>
日本

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> 会計の基本事項 </h2>
<div class="outline-text-2" id="text-5">


</div>

<div id="outline-container-5.1" class="outline-3">
<h3 id="sec-5.1"><span class="section-number-3">5.1</span> 損益計算書 </h3>
<div class="outline-text-3" id="text-5.1">

<ul>
<li>
売上、営業利益の経年変化に注目
</li>
</ul>
</div>

</div>

<div id="outline-container-5.2" class="outline-3">
<h3 id="sec-5.2"><span class="section-number-3">5.2</span> バランスシート </h3>
<div class="outline-text-3" id="text-5.2">

<ul>
<li>
資本金、余剰金が多いか？
</li>
</ul>
</div>

</div>

<div id="outline-container-5.3" class="outline-3">
<h3 id="sec-5.3"><span class="section-number-3">5.3</span> 注目すべき点 </h3>
<div class="outline-text-3" id="text-5.3">

<ul>
<li>
売上は伸びているか？
</li>
<li>
利益(特に営業利益)は伸びているか？
</li>
<li>
売上を構成しているのは何か？
グーグルは広告が多い
Appleはハードウェア
MSはソフトウェア
</li>
<li>
その構成要因は伸びているか？
</li>
<li>
資本は多いか？
</li>
<li>
借金は少な過ぎないか？

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> 大企業はゆっくり </h2>
<div class="outline-text-2" id="text-6">

<ul>
<li>
R&amp;Dはstartupへ(特に米国系)
</li>
<li>
投資で開拓
</li>
<li>
成長が早いと自分で開発できない

</li>
</ul>
</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> IR情報からの分析 </h2>
<div class="outline-text-2" id="text-7">


</div>

<div id="outline-container-7.1" class="outline-3">
<h3 id="sec-7.1"><span class="section-number-3">7.1</span> Form 10-K(IR資料) </h3>
<div class="outline-text-3" id="text-7.1">

<ul>
<li>
Strategy
</li>
<li>
Competition
</li>
<li>
Corporate Highlight
</li>
<li>
Risk Factor
</li>
</ul>
</div>

</div>

<div id="outline-container-7.2" class="outline-3">
<h3 id="sec-7.2"><span class="section-number-3">7.2</span> 個別事例 </h3>
<div class="outline-text-3" id="text-7.2">


</div>

<div id="outline-container-7.2.1" class="outline-4">
<h4 id="sec-7.2.1"><span class="section-number-4">7.2.1</span> GREE </h4>
<div class="outline-text-4" id="text-7.2.1">

<ul>
<li>
自己資本比率 60%
</li>
<li>
ユーザーを引き込む導火線になりそうなサービスを買うかも
</li>
</ul>
</div>

</div>

<div id="outline-container-7.2.2" class="outline-4">
<h4 id="sec-7.2.2"><span class="section-number-4">7.2.2</span> DeNA </h4>
<div class="outline-text-4" id="text-7.2.2">

<ul>
<li>
自己資本比率 60%
</li>
<li>
ほとんど課金で儲けている
</li>
<li>
海外での導火線を必要としている

</li>
</ul>
</div>
</div>
</div>

</div>

<div id="outline-container-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> PMI(Post Merger Integration) </h2>
<div class="outline-text-2" id="text-8">

<ul>
<li>
買収後に本当に統合できるのか？
</li>
<li>
PMIのチームを抱えているところも
</li>
</ul>

</div>

<div id="outline-container-8.1" class="outline-3">
<h3 id="sec-8.1"><span class="section-number-3">8.1</span> メンタリティーのギャップ </h3>
<div class="outline-text-3" id="text-8.1">

<ul>
<li>
買収側： あいつらドレイ
</li>
<li>
買われた側： おれたち成功者


</li>
</ul>


</div>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">
<p class="footnote"><sup><a class="footnum" name="fn.1" href="#fnr.1">1</a></sup> FOOTNOTE DEFINITION NOT FOUND: 0
</p>
</div>
</div>
<div id="postamble">
<p class="author"> Author: Matsumura Shigeaki
<a href="mailto:matsu911@gmail.com">&lt;matsu911@gmail.com&gt;</a>
</p>
<p class="date"> Date: 2012-05-08 Tue</p>
<p class="creator">HTML generated by org-mode 6.33x in emacs 23</p>
</div>
</div>
</body>
</html>
